Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Syncing %lld account(s)…
de: %lld Account(s) werden synchronisiert …
es: Sincronizando %lld cuenta(s)…
fr: Synchronisation de %lld compte(s)…
it: Sincronizzazione di %lld account…
ja: %lld 件のアカウントを同期中…
ko: %lld개 계정 동기화 중…
nl: %lld account(s) synchroniseren…
pt_br: Sincronizando %lld conta(s)…

source: Syncing apps...
de: Apps werden synchronisiert ...
es: Sincronizando apps...
fr: Synchronisation des apps...
it: Sincronizzazione delle app...
ja: アプリを同期中...
ko: 앱 동기화 중...
nl: Apps synchroniseren...
pt_br: Sincronizando apps...

source: Syncing versions...
de: Versionen werden synchronisiert ...
es: Sincronizando versiones...
fr: Synchronisation des versions...
it: Sincronizzazione delle versioni...
ja: バージョンを同期中...
ko: 버전 동기화 중...
nl: Versies synchroniseren...
pt_br: Sincronizando versões...

source: Syncing...
de: Wird synchronisiert ...
es: Sincronizando...
fr: Synchronisation...
it: Sincronizzazione...
ja: 同期中...
ko: 동기화 중...
nl: Synchroniseren...
pt_br: Sincronizando...

source: Syncing…
de: Wird synchronisiert …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: Synchroniseren…
pt_br: Sincronizando…

source: Tap "Download API Key" — this is the only time you can download it. Use "Import .p8 file" above to load it.
de: Tippe auf „Download API Key“ – das ist die einzige Gelegenheit, ihn herunterzuladen. Verwende oben „Import .p8 file“, um ihn zu laden.
es: Toca "Download API Key": es la única vez que puedes descargarlo. Usa "Import .p8 file" arriba para cargarlo.
fr: Touchez « Download API Key » — c'est la seule fois où vous pouvez le télécharger. Utilisez « Import .p8 file » ci-dessus pour le charger.
it: Tocca "Download API Key": è l'unica volta in cui puoi scaricarlo. Usa "Import .p8 file" qui sopra per caricarlo.
ja: 「Download API Key」をタップします。ダウンロードできるのはこの時だけです。上の「Import .p8 file」を使って読み込んでください。
ko: "Download API Key"를 탭하세요. 다운로드할 수 있는 것은 이번 한 번뿐입니다. 위의 "Import .p8 file"을 사용해 불러오세요.
nl: Tik op "Download API Key" — dit is de enige keer dat je deze kunt downloaden. Gebruik hierboven "Import .p8 file" om deze te laden.
pt_br: Toque em "Download API Key" — esta é a única vez que você pode baixá-la. Use "Import .p8 file" acima para carregá-la.

source: Tap + to add your first account.
de: Tippe auf +, um deinen ersten Account hinzuzufügen.
es: Toca + para añadir tu primera cuenta.
fr: Touchez + pour ajouter votre premier compte.
it: Tocca + per aggiungere il tuo primo account.
ja: + をタップして最初のアカウントを追加します。
ko: +를 탭하여 첫 번째 계정을 추가하세요.
nl: Tik op + om je eerste account toe te voegen.
pt_br: Toque em + para adicionar sua primeira conta.

source: Tap a locale to edit the privacy policy URL, privacy choices URL, and privacy policy text.
de: Tippe auf eine Sprache, um die URL der Datenschutzrichtlinie, die URL der Datenschutzeinstellungen und den Text der Datenschutzrichtlinie zu bearbeiten.
es: Toca una configuración regional para editar la URL de la política de privacidad, la URL de opciones de privacidad y el texto de la política de privacidad.
fr: Touchez une langue pour modifier l'URL de la politique de confidentialité, l'URL des choix de confidentialité et le texte de la politique de confidentialité.
it: Tocca una lingua per modificare l'URL dell'informativa sulla privacy, l'URL delle scelte sulla privacy e il testo dell'informativa sulla privacy.
ja: ロケールをタップして、プライバシーポリシーURL、プライバシー選択URL、プライバシーポリシー本文を編集します。
ko: 로케일을 탭하여 개인정보 처리방침 URL, 개인정보 선택 URL, 개인정보 처리방침 텍스트를 편집하세요.
nl: Tik op een landinstelling om de URL van het privacybeleid, de URL voor privacykeuzes en de tekst van het privacybeleid te bewerken.
pt_br: Toque em uma localidade para editar a URL da política de privacidade, a URL de opções de privacidade e o texto da política de privacidade.

source: Tap the + button to add testers to this group.
de: Tippe auf die +-Taste, um dieser Gruppe Tester hinzuzufügen.
es: Toca el botón + para añadir testers a este grupo.
fr: Touchez le bouton + pour ajouter des testeurs à ce groupe.
it: Tocca il pulsante + per aggiungere tester a questo gruppo.
ja: + ボタンをタップしてこのグループにテスターを追加します。
ko: + 버튼을 탭하여 이 그룹에 테스터를 추가하세요.
nl: Tik op de knop + om testers aan deze groep toe te voegen.
pt_br: Toque no botão + para adicionar testadores a este grupo.

source: Tap the + button, give the key a name, choose the desired access level, and confirm.
de: Tippe auf die +-Taste, gib dem Schlüssel einen Namen, wähle die gewünschte Zugriffsebene und bestätige.
es: Toca el botón +, asigna un nombre a la clave, elige el nivel de acceso deseado y confirma.
fr: Touchez le bouton +, nommez la clé, choisissez le niveau d'accès souhaité et confirmez.
it: Tocca il pulsante +, assegna un nome alla chiave, scegli il livello di accesso desiderato e conferma.
ja: + ボタンをタップし、キーに名前を付け、希望するアクセスレベルを選択して確定します。
ko: + 버튼을 탭하고, 키 이름을 지정하고, 원하는 접근 수준을 선택한 후 확인하세요.
nl: Tik op de knop +, geef de sleutel een naam, kies het gewenste toegangsniveau en bevestig.
pt_br: Toque no botão +, dê um nome à chave, escolha o nível de acesso desejado e confirme.

source: Tap the gear icon next to "Project Overview" and select Project settings.
de: Tippe auf das Zahnradsymbol neben „Project Overview“ und wähle Project settings.
es: Toca el icono de engranaje junto a "Project Overview" y selecciona Project settings.
fr: Touchez l'icône d'engrenage à côté de « Project Overview » et sélectionnez Project settings.
it: Tocca l'icona dell'ingranaggio accanto a "Project Overview" e seleziona Project settings.
ja: 「Project Overview」の横にある歯車アイコンをタップして Project settings を選択します。
ko: "Project Overview" 옆의 톱니바퀴 아이콘을 탭하고 Project settings를 선택하세요.
nl: Tik op het tandwielpictogram naast "Project Overview" en selecteer Project settings.
pt_br: Toque no ícone de engrenagem ao lado de "Project Overview" e selecione Project settings.

source: Tap to choose another file
de: Tippen, um eine andere Datei auszuwählen
es: Toca para elegir otro archivo
fr: Touchez pour choisir un autre fichier
it: Tocca per scegliere un altro file
ja: タップして別のファイルを選択
ko: 탭하여 다른 파일 선택
nl: Tik om een ander bestand te kiezen
pt_br: Toque para escolher outro arquivo

source: Tap to edit your reply.
de: Tippen, um deine Antwort zu bearbeiten.
es: Toca para editar tu respuesta.
fr: Touchez pour modifier votre réponse.
it: Tocca per modificare la tua risposta.
ja: タップして返信を編集します。
ko: 탭하여 답변을 편집하세요.
nl: Tik om je antwoord te bewerken.
pt_br: Toque para editar sua resposta.

source: Target
de: Ziel
es: Destino
fr: Cible
it: Destinazione
ja: ターゲット
ko: 대상
nl: Doel
pt_br: Destino

source: Target Type
de: Zieltyp
es: Tipo de destino
fr: Type de cible
it: Tipo di destinazione
ja: ターゲットの種類
ko: 대상 유형
nl: Doeltype
pt_br: Tipo de destino

source: Test Information
de: Testinformationen
es: Información de prueba
fr: Informations de test
it: Informazioni di test
ja: テスト情報
ko: 테스트 정보
nl: Testinformatie
pt_br: Informações de teste

source: Test Information Required
de: Testinformationen erforderlich
es: Información de prueba obligatoria
fr: Informations de test requises
it: Informazioni di test obbligatorie
ja: テスト情報が必要です
ko: 테스트 정보 필요
nl: Testinformatie vereist
pt_br: Informações de teste obrigatórias

source: Tester invited
de: Tester eingeladen
es: Tester invitado
fr: Testeur invité
it: Tester invitato
ja: テスターを招待しました
ko: 테스터 초대됨
nl: Tester uitgenodigd
pt_br: Testador convidado

source: Tester removed
de: Tester entfernt
es: Tester eliminado
fr: Testeur supprimé
it: Tester rimosso
ja: テスターを削除しました
ko: 테스터 제거됨
nl: Tester verwijderd
pt_br: Testador removido

source: Testers
de: Tester
fr: Testeurs
it: Tester
ja: テスター
ko: 테스터
pt_br: Testadores

source: Testers invited
de: Tester eingeladen
es: Testers invitados
fr: Testeurs invités
it: Tester invitati
ja: テスターを招待しました
ko: 테스터 초대됨
nl: Testers uitgenodigd
pt_br: Testadores convidados

source: Testing
de: Testen
es: En prueba
fr: Test en cours
it: In test
ja: テスト中
ko: 테스트 중
nl: Testen
pt_br: Em teste

source: The account "%@" has expired. Re-import its file to keep using it, or it will stay locked.
de: Der Account „%@“ ist abgelaufen. Importiere die zugehörige Datei erneut, um ihn weiter zu verwenden, sonst bleibt er gesperrt.
es: La cuenta "%@" ha caducado. Vuelve a importar su archivo para seguir usándola, o permanecerá bloqueada.
fr: Le compte « %@ » a expiré. Réimportez son fichier pour continuer à l'utiliser, sinon il restera verrouillé.
it: L'account "%@" è scaduto. Reimporta il suo file per continuare a usarlo, altrimenti rimarrà bloccato.
ja: アカウント「%@」の有効期限が切れました。引き続き使用するにはファイルを再インポートしてください。そうしないとロックされたままになります。
ko: 계정 "%@"이(가) 만료되었습니다. 계속 사용하려면 파일을 다시 가져오세요. 그렇지 않으면 잠긴 상태로 유지됩니다.
nl: Het account "%@" is verlopen. Importeer het bestand opnieuw om het te blijven gebruiken, anders blijft het vergrendeld.
pt_br: A conta "%@" expirou. Importe o arquivo novamente para continuar usando-a, ou ela permanecerá bloqueada.

source: The account "%@" has expired. Re-import its file to keep using it.
de: Der Account „%@“ ist abgelaufen. Importiere die zugehörige Datei erneut, um ihn weiter zu verwenden.
es: La cuenta "%@" ha caducado. Vuelve a importar su archivo para seguir usándola.
fr: Le compte « %@ » a expiré. Réimportez son fichier pour continuer à l'utiliser.
it: L'account "%@" è scaduto. Reimporta il suo file per continuare a usarlo.
ja: アカウント「%@」の有効期限が切れました。引き続き使用するにはファイルを再インポートしてください。
ko: 계정 "%@"이(가) 만료되었습니다. 계속 사용하려면 파일을 다시 가져오세요.
nl: Het account "%@" is verlopen. Importeer het bestand opnieuw om het te blijven gebruiken.
pt_br: A conta "%@" expirou. Importe o arquivo novamente para continuar usando-a.

source: The account "%@" was exported successfully. Share the encrypted file with your team.
de: Der Account „%@“ wurde erfolgreich exportiert. Teile die verschlüsselte Datei mit deinem Team.
es: La cuenta "%@" se exportó correctamente. Comparte el archivo cifrado con tu equipo.
fr: Le compte « %@ » a été exporté avec succès. Partagez le fichier chiffré avec votre équipe.
it: L'account "%@" è stato esportato correttamente. Condividi il file crittografato con il tuo team.
ja: アカウント「%@」を正常にエクスポートしました。暗号化されたファイルをチームと共有してください。
ko: 계정 "%@"을(를) 성공적으로 내보냈습니다. 암호화된 파일을 팀과 공유하세요.
nl: Het account "%@" is geëxporteerd. Deel het versleutelde bestand met je team.
pt_br: A conta "%@" foi exportada com sucesso. Compartilhe o arquivo criptografado com sua equipe.

source: The account "%1$@" will expire on %2$@. Request a new file from the administrator before then.
de: Der Account „%@“ läuft am %@ ab. Fordere vorher eine neue Datei vom Administrator an.
es: La cuenta "%@" caducará el %@. Solicita un nuevo archivo al administrador antes de esa fecha.
fr: Le compte « %@ » expirera le %@. Demandez un nouveau fichier à l'administrateur avant cette date.
it: L'account "%@" scadrà il %@. Richiedi un nuovo file all'amministratore prima di allora.
ja: アカウント「%@」は %@ に有効期限が切れます。その前に管理者に新しいファイルをリクエストしてください。
ko: 계정 "%@"은(는) %@에 만료됩니다. 그 전에 관리자에게 새 파일을 요청하세요.
nl: Het account "%@" verloopt op %@. Vraag de beheerder vóór die datum om een nieuw bestand.
pt_br: A conta "%@" expirará em %@. Solicite um novo arquivo ao administrador antes disso.

source: The account "%@" will expire soon. Request a new file from the administrator.
de: Der Account „%@“ läuft bald ab. Fordere eine neue Datei vom Administrator an.
es: La cuenta "%@" caducará pronto. Solicita un nuevo archivo al administrador.
fr: Le compte « %@ » expirera bientôt. Demandez un nouveau fichier à l'administrateur.
it: L'account "%@" scadrà presto. Richiedi un nuovo file all'amministratore.
ja: アカウント「%@」はまもなく有効期限が切れます。管理者に新しいファイルをリクエストしてください。
ko: 계정 "%@"이(가) 곧 만료됩니다. 관리자에게 새 파일을 요청하세요.
nl: Het account "%@" verloopt binnenkort. Vraag de beheerder om een nieuw bestand.
pt_br: A conta "%@" expirará em breve. Solicite um novo arquivo ao administrador.

source: The app name and subtitle visible on the App Store for this locale.
de: Der App-Name und Untertitel, die im App Store für diese Sprache angezeigt werden.
es: El nombre y el subtítulo de la app visibles en el App Store para esta configuración regional.
fr: Le nom de l'app et le sous-titre visibles dans l'App Store pour cette langue.
it: Il nome dell'app e il sottotitolo visibili sull'App Store per questa lingua.
ja: このロケールで App Store に表示されるアプリ名とサブタイトル。
ko: 이 로케일에 대해 App Store에 표시되는 앱 이름과 부제입니다.
nl: De app-naam en ondertitel die in de App Store voor deze landinstelling worden getoond.
pt_br: O nome e o subtítulo do app visíveis na App Store para esta localidade.

source: The app will be removed from this Firebase project. This may take up to 30 days to complete.
de: Die App wird aus diesem Firebase-Projekt entfernt. Dies kann bis zu 30 Tage dauern.
es: La app se eliminará de este proyecto de Firebase. Esto puede tardar hasta 30 días en completarse.
fr: L'app sera supprimée de ce projet Firebase. Cela peut prendre jusqu'à 30 jours.
it: L'app verrà rimossa da questo progetto Firebase. Il completamento può richiedere fino a 30 giorni.
ja: アプリはこの Firebase プロジェクトから削除されます。完了まで最大 30 日かかる場合があります。
ko: 앱이 이 Firebase 프로젝트에서 제거됩니다. 완료까지 최대 30일이 걸릴 수 있습니다.
nl: De app wordt uit dit Firebase-project verwijderd. Dit kan tot 30 dagen duren.
pt_br: O app será removido deste projeto do Firebase. Isso pode levar até 30 dias para ser concluído.

source: The app's compiled-in default value will be used.
de: Der einkompilierte Standardwert der App wird verwendet.
es: Se usará el valor predeterminado compilado en la app.
fr: La valeur par défaut intégrée à l'app sera utilisée.
it: Verrà utilizzato il valore predefinito compilato nell'app.
ja: アプリにコンパイル済みのデフォルト値が使用されます。
ko: 앱에 컴파일된 기본값이 사용됩니다.
nl: De in de app gecompileerde standaardwaarde wordt gebruikt.
pt_br: O valor padrão compilado no app será usado.

source: The Bundle ID must match your Xcode project. Example: com.example.myapp
de: Die Bundle ID muss mit Ihrem Xcode-Projekt übereinstimmen. Beispiel: com.example.myapp
es: El Bundle ID debe coincidir con tu proyecto de Xcode. Ejemplo: com.example.myapp
fr: Le Bundle ID doit correspondre à votre projet Xcode. Exemple : com.example.myapp
it: Il Bundle ID deve corrispondere al tuo progetto Xcode. Esempio: com.example.myapp
ja: Bundle IDはXcodeプロジェクトと一致する必要があります。例: com.example.myapp
ko: Bundle ID는 Xcode 프로젝트와 일치해야 합니다. 예: com.example.myapp
nl: De Bundle ID moet overeenkomen met je Xcode-project. Voorbeeld: com.example.myapp
pt_br: O Bundle ID deve corresponder ao seu projeto do Xcode. Exemplo: com.example.myapp

source: The current version status does not allow changing the build.
de: Der aktuelle Versionsstatus erlaubt keine Änderung des Builds.
es: El estado actual de la versión no permite cambiar el build.
fr: Le statut actuel de la version ne permet pas de changer le build.
it: Lo stato attuale della versione non consente di cambiare il build.
ja: 現在のバージョンステータスではビルドを変更できません。
ko: 현재 버전 상태에서는 빌드를 변경할 수 없습니다.
nl: De huidige versiestatus staat het wijzigen van de build niet toe.
pt_br: O status atual da versão não permite alterar o build.

source: The exported file will be encrypted. You will need this password to import the account.
de: Die exportierte Datei wird verschlüsselt. Sie benötigen dieses Passwort, um das Konto zu importieren.
es: El archivo exportado se cifrará. Necesitarás esta contraseña para importar la cuenta.
fr: Le fichier exporté sera chiffré. Vous aurez besoin de ce mot de passe pour importer le compte.
it: Il file esportato sarà crittografato. Avrai bisogno di questa password per importare l'account.
ja: エクスポートされるファイルは暗号化されます。アカウントをインポートするにはこのパスワードが必要です。
ko: 내보낸 파일은 암호화됩니다. 계정을 가져오려면 이 비밀번호가 필요합니다.
nl: Het geëxporteerde bestand wordt versleuteld. Je hebt dit wachtwoord nodig om het account te importeren.
pt_br: O arquivo exportado será criptografado. Você precisará desta senha para importar a conta.

source: The FCM Data API is not enabled for this project.
de: Die FCM Data API ist für dieses Projekt nicht aktiviert.
es: La API de datos de FCM no está habilitada para este proyecto.
fr: L'API FCM Data n'est pas activée pour ce projet.
it: L'API FCM Data non è abilitata per questo progetto.
ja: このプロジェクトではFCM Data APIが有効になっていません。
ko: 이 프로젝트에서는 FCM Data API가 활성화되어 있지 않습니다.
nl: De FCM Data API is niet ingeschakeld voor dit project.
pt_br: A FCM Data API não está ativada para este projeto.

source: The file is empty.
de: Die Datei ist leer.
es: El archivo está vacío.
fr: Le fichier est vide.
it: Il file è vuoto.
ja: ファイルが空です。
ko: 파일이 비어 있습니다.
nl: Het bestand is leeg.
pt_br: O arquivo está vazio.

source: The Google Analytics Data API is not enabled for this project. Enable it in the Google Cloud Console to view analytics.
de: Die Google Analytics Data API ist für dieses Projekt nicht aktiviert. Aktivieren Sie sie in der Google Cloud Console, um Analysen anzuzeigen.
es: La API de datos de Google Analytics no está habilitada para este proyecto. Actívala en la Google Cloud Console para ver las analíticas.
fr: L'API Google Analytics Data n'est pas activée pour ce projet. Activez-la dans la Google Cloud Console pour afficher les analyses.
it: L'API Google Analytics Data non è abilitata per questo progetto. Abilitala nella Google Cloud Console per visualizzare le analisi.
ja: このプロジェクトではGoogle Analytics Data APIが有効になっていません。分析を表示するには、Google Cloud Consoleで有効にしてください。
ko: 이 프로젝트에서는 Google Analytics Data API가 활성화되어 있지 않습니다. 분석을 보려면 Google Cloud Console에서 활성화하세요.
nl: De Google Analytics Data API is niet ingeschakeld voor dit project. Schakel deze in de Google Cloud Console in om analyses te bekijken.
pt_br: A Google Analytics Data API não está ativada para este projeto. Ative-a no Google Cloud Console para ver as análises.

source: The Issuer ID appears at the top of the page. The Key ID is listed next to your newly created key.
de: Die Issuer ID erscheint oben auf der Seite. Die Key ID wird neben Ihrem neu erstellten Schlüssel angezeigt.
es: El Issuer ID aparece en la parte superior de la página. El Key ID se muestra junto a la clave que acabas de crear.
fr: L'Issuer ID apparaît en haut de la page. Le Key ID est indiqué à côté de la clé que vous venez de créer.
it: L'Issuer ID compare in cima alla pagina. Il Key ID è indicato accanto alla chiave appena creata.
ja: Issuer IDはページ上部に表示されます。Key IDは新しく作成したキーの横に表示されます。
ko: Issuer ID는 페이지 상단에 표시됩니다. Key ID는 새로 생성한 키 옆에 표시됩니다.
nl: De Issuer ID staat boven aan de pagina. De Key ID staat naast je nieuw aangemaakte sleutel.
pt_br: O Issuer ID aparece no topo da página. O Key ID é exibido ao lado da chave recém-criada.

source: The name is too long for Apple to accept.
de: Der Name ist zu lang, um von Apple akzeptiert zu werden.
es: El nombre es demasiado largo para que Apple lo acepte.
fr: Le nom est trop long pour être accepté par Apple.
it: Il nome è troppo lungo per essere accettato da Apple.
ja: 名前が長すぎるため、Appleで受け付けられません。
ko: 이름이 너무 길어 Apple에서 허용되지 않습니다.
nl: De naam is te lang om door Apple te worden geaccepteerd.
pt_br: O nome é longo demais para ser aceito pela Apple.

source: The Package Name must match your Android app. Example: com.example.myapp
de: Der Package Name muss mit Ihrer Android-App übereinstimmen. Beispiel: com.example.myapp
es: El nombre del paquete debe coincidir con tu app de Android. Ejemplo: com.example.myapp
fr: Le nom du package doit correspondre à votre app Android. Exemple : com.example.myapp
it: Il nome del pacchetto deve corrispondere alla tua app Android. Esempio: com.example.myapp
ja: パッケージ名はAndroidアプリと一致する必要があります。例: com.example.myapp
ko: 패키지 이름은 Android 앱과 일치해야 합니다. 예: com.example.myapp
nl: De packagenaam moet overeenkomen met je Android-app. Voorbeeld: com.example.myapp
pt_br: O nome do pacote deve corresponder ao seu app Android. Exemplo: com.example.myapp

source: The password was copied to your clipboard. Share it with your team securely — you will need it to import the account.
de: Das Passwort wurde in die Zwischenablage kopiert. Teilen Sie es sicher mit Ihrem Team — Sie benötigen es, um das Konto zu importieren.
es: La contraseña se copió en el portapapeles. Compártela de forma segura con tu equipo — la necesitarás para importar la cuenta.
fr: Le mot de passe a été copié dans le presse-papiers. Partagez-le en toute sécurité avec votre équipe — il sera nécessaire pour importer le compte.
it: La password è stata copiata negli appunti. Condividila in modo sicuro con il tuo team — sarà necessaria per importare l'account.
ja: パスワードがクリップボードにコピーされました。チームと安全に共有してください。アカウントのインポートに必要です。
ko: 비밀번호가 클립보드에 복사되었습니다. 팀과 안전하게 공유하세요. 계정을 가져올 때 필요합니다.
nl: Het wachtwoord is naar je klembord gekopieerd. Deel het veilig met je team — je hebt het nodig om het account te importeren.
pt_br: A senha foi copiada para a área de transferência. Compartilhe-a com segurança com sua equipe — você precisará dela para importar a conta.

source: The resource was not found — it may have already been deleted.
de: Die Ressource wurde nicht gefunden — sie wurde möglicherweise bereits gelöscht.
es: No se encontró el recurso — es posible que ya se haya eliminado.
fr: La ressource est introuvable — elle a peut-être déjà été supprimée.
it: Risorsa non trovata — potrebbe essere già stata eliminata.
ja: リソースが見つかりませんでした。すでに削除されている可能性があります。
ko: 리소스를 찾을 수 없습니다. 이미 삭제되었을 수 있습니다.
nl: De bron is niet gevonden — deze is mogelijk al verwijderd.
pt_br: O recurso não foi encontrado — talvez já tenha sido excluído.

source: The selected Bundle ID's platform does not match the profile type you chose.
de: Die Plattform der ausgewählten Bundle ID stimmt nicht mit dem von Ihnen gewählten Profiltyp überein.
es: La plataforma del Bundle ID seleccionado no coincide con el tipo de perfil que elegiste.
fr: La plateforme du Bundle ID sélectionné ne correspond pas au type de profil que vous avez choisi.
it: La piattaforma del Bundle ID selezionato non corrisponde al tipo di profilo scelto.
ja: 選択したBundle IDのプラットフォームが、選択したプロファイルタイプと一致しません。
ko: 선택한 Bundle ID의 플랫폼이 선택한 프로파일 유형과 일치하지 않습니다.
nl: Het platform van de geselecteerde Bundle ID komt niet overeen met het gekozen profieltype.
pt_br: A plataforma do Bundle ID selecionado não corresponde ao tipo de perfil escolhido.

source: The selected file does not contain any valid rows (name, lastName, email).
de: Die ausgewählte Datei enthält keine gültigen Zeilen (name, lastName, email).
es: El archivo seleccionado no contiene filas válidas (name, lastName, email).
fr: Le fichier sélectionné ne contient aucune ligne valide (name, lastName, email).
it: Il file selezionato non contiene righe valide (name, lastName, email).
ja: 選択したファイルに有効な行（name、lastName、email）が含まれていません。
ko: 선택한 파일에 유효한 행(name, lastName, email)이 없습니다.
nl: Het geselecteerde bestand bevat geen geldige rijen (name, lastName, email).
pt_br: O arquivo selecionado não contém linhas válidas (name, lastName, email).
